<template>
	<div class="ff_adv">
		<h1>Реклама на сайте</h1> 

		<p class="margin24">Теперь у рекламодателя появилась уникальная возможность разместить свое рекламное предложение на молодой, динамично растущей площадке посвященном крипто-тематике.</p>

		<h2 class="margin24">О проекте</h2>

		<p class="margin24">ФФ - Главный крипто-дайджест страны! Ежедневно несколько сотен крипто-энтузиастов собирается на нашей площадке, чтобы прочитать самые интересные и важные события сразу на русском. Нашу аудиторию интересуют новые технологии на блокчейне, курсы криптовалют, запланированные форки, аналитика и редакторские материалы наших экспертов.</p>

		<p>Месячная аудитория на конец 2018 года составляет 10 000 человек, наша аудитория читает 30 000 статей ежемесячно.</p>

		<img src="/analytics_stats.png"  alt="данные google analytics"/>

		<h2 class="margin24">Наше предложение</h2>
		<p class="margin24">Мы готовы рассказать нашей аудитории о вашем проекте: ICO, проект, технология, программное обеспечение, релевантное интересам нашей аудитории.</p>

		<table class="ff_adv_tarif margin24">
			<thead>
				<th>Пакет “Стартовый”</th>
				<th>Пакет “Стартовый+”</th>
				<th>Пакет “Продвинутый”</th>
			</thead>
			<tfoot>
				<tr>
					<td>10 000 рублей</td>
					<td>15 000 рублей</td>
					<td>20 000 рублей</td>
				</tr>
			</tfoot>
			<tbody>
				<tr>
					<td>
						<ul>
							<li>Баннер</li>
						</ul>
					</td>
					<td>
						<ul>
							<li>Баннер</li>
							<li>Статья в топе</li>
						</ul>
					</td>
					<td>
						<ul>
							<li>Баннер</li>
							<li>Статья в топе</li>
							<li>Анонс в соц.сетях</li>
							<li>Анонс в Телеграме</li>
						</ul>
					</td>
				</tr>
			</tbody>
		</table>

		<p class="margin24">Цены указаны при недельном размещении (7 дней).</p>

		<p>Администрация площадки оставляет за собой право отказать в размещении без объяснения причины.</p>

		<p>Запрос на размещение рекламы присылайте на адрес <a href="mailto:k@ff.ru" rel="nofollow noopener">k@ff.ru</a></p>

	</div>
</template>