<template>
	<div class="ff_disclaimer">
		<h1>Отказ от ответственности</h1>

		<ul>
			<li>Размещаемая на страницах ff.ru (в дальнейшем Сайт) информация предназначена для свободного ознакомления пользователей с вопросами, которые могут представлять для них интерес.</li>

			<li>Вся информация предоставляется в исходном виде, без гарантий полноты или своевременности, и без иных явно выраженных или подразумеваемых гарантий. Доступ к Сайту, а также использование его Содержимого осуществляются исключительно по вашему усмотрению и на ваш риск.</li>

			<li>Cайт и его Содержимое предоставляются свободно, как акт доброй воли, по принципу «как есть», без заключения каких-либо договорённостей или договоров между Вами, пользователями данного Сайта, Администрацией, владельцами серверов, на которых он размещён, либо кем-то ещё, любым образом связанными с этим или родственными ему проектами, которые могут стать предметом прямых претензий.</li>

			<li>Администрация не дает каких-либо заверений или гарантий в отношении Сайта и его Содержимого, в том числе, без ограничения, в отношении своевременности, актуальности, точности, полноты, достоверности, доступности или соответствия для какой-либо конкретной цели Сайта и Содержимого, в отношении того, что при использовании Сайта не возникнет ошибок, оно будет безопасным и бесперебойным, что Администрация будет исправлять какие-либо ошибки, или что на Сайте не будет вирусов или иных вредоносных кодов, а так же, что Содержимое и Сайт не нарушают прав третьих лиц.</li>

			<li>Некоторые ссылки на этом Сайте ведут к ресурсам, расположенным на сторонних сайтах. Данные ссылки размещены для удобства пользователей и не означают, что Администрация одобряет содержание других сайтов. Кроме этого, Администрация Сайта не несет никакой ответственности за доступность этих ресурсов и за их контент. Это заявление относится ко всем ссылкам, представленным на Сайте, и материалам всех веб-сайтов, доступных через баннеры и ссылки на веб-сайте по адресу ff.ru/.</li>

			<li>В обязанности Администрации не входит контроль легальности или нелегальности передаваемой информации (любой, включая, но не ограничиваясь, информацией, передаваемой между пользователями, внутренней пересылки информации в виде различных ссылок, текстов или архивов), определение прав собственности или законности передачи, приема или использования этой информации.</li>

			<li>Администрация принимает разумные меры для обеспечения точности, актуальности и правомерности Содержимого, но она не принимает на себя ответственности за действия лиц или организаций, прямо или иным образом осуществленные на основании информации, имеющейся на Сайте или полученной через него, как предоставленной Администрацией, так и третьими лицами.</li>

			<li>Все заявления о получении прибыли или дохода, а также примеры получения прибыли или дохода, которые могут быть размещены на Сайте, являются только прогностической оценкой возможного заработка и не гарантируют его получение.</li>

			<li>При указании конкретной величины дохода отдельных лиц или видов бизнеса не гарантируется получение вами аналогичного дохода.</li>

			<li>Считая предполагаемую прибыль гарантированной, вы принимаете на себя риск ее неполучения.</li>

			<li>Ни при каких обстоятельствах владелец Сайта не будет нести ответственности ни перед какой стороной за какой-либо прямой, непрямой, особый или иной косвенный ущерб в результате любого использования информации на этом Сайте или на любом другом сайте, на который имеется гиперссылка с нашего cайта, возникновение зависимости, снижения продуктивности, увольнения или прерывания трудовой активности, а равно и отчисления из учебных учреждений, за любую упущенную выгоду, приостановку хозяйственной деятельности, потерю программ или данных в Ваших информационных системах или иным образом, возникшие в связи с доступом, использованием или невозможностью использования Сайта, Содержимого или какого-либо связанного интернет-сайта, или неработоспособностью, ошибкой, упущением, перебоем, дефектом, простоем в работе или задержкой в передаче, компьютерным вирусом или системным сбоем, даже если он будет явно поставлен в известность о возможности такого ущерба. </li>

			<li>За рекламу, размещаемую на Сайте, несет ответственность лишь рекламодатель. Сайт особо уведомляет о том, что не гарантирует возможность приобретения или использования тех или иных товаров или услуг по ценам и/или на условиях, указываемых в рекламных блоках (текстах, баннерах). Вы соглашаетесь с тем, что Сайт не несет никакой ответственности за возможные последствия (включая любой ущерб), возникшие в результате каких-либо отношений с рекламодателями.</li>

			<li>На Сайте предусмотрена возможность отправки пользователями вопросов, замечаний, предложений и другой информации с целью включения её в соответствующие разделы Сайта, которые могут и будут использоваться другими его посетителями. Сайт не несет никакой ответственности ни за содержание и точность этой информации, ни за любые рекомендации или мнения, которые могут в ней содержаться, ни за применимость её к конкретным пользователям. Кроме того, поскольку интернет не обеспечивает в полной мере надежной защиты информации, Сайт не несет ответственности за информацию, присылаемую через интернет.</li>

			<li>Сайт может использовать идентификационные файлы cookies для хранения как вашей личной, так и общей информации. «Cookies» представляют собой небольшие текстовые файлы, которые могут использоваться интернет-сайтом для опознавания повторных посетителей, упрощения доступа и использования посетителем сайта, а также отслеживания сайтом обращений посетителей и сбора общей информации для улучшения содержания. Пользуясь Сайтом, вы выражаете свое согласие на использование Сайтом cookies.</li>

			<li>Администрация оставляет за собой право вносить изменения без уведомления о них пользователей. Также Администрация не несет ответственности за изменение, редактирование или удаление любой информации, добавленной вами на Сайт или другие связанные с ним проекты.</li>

			<li>Администрация вправе отказать в доступе к Сайту любому Пользователю, или группе Пользователей без объяснения причин своих действий и предварительного уведомления.</li>

			<li>Администрация вправе изменять либо удалять ссылки на информацию, графические, звуковые и прочие данные, размещенные Пользователями на Сайте, без предварительного уведомления и объяснения причин своих действий.</li>

			<li>Любые торговые марки, знаки и названия товаров, служб и организаций, права на дизайн, авторские и смежные права, которые упоминаются, используются или цитируются на страницах Сайта, принадлежат их законным владельцам и их использование здесь не дает вам право на любое другое использование. Если не указано иное, страницы данного Сайта никак не связаны с правообладателями, и никто кроме правообладателя не может распоряжаться правами на использование материалов, защищенных авторским правом. Вы несете ответственность за использование этих и подобных материалов.</li>

			<li>Чтение, распространение или изменение информации, размещённой на данном сайте, может являться нарушением законов той страны, в которой вы просматриваете этот сайт.</li>

			<li>Пользователь настоящим прочтением документа соглашается с тем, что все возможные споры будут разрешаться только по нормам российского гражданского права. </li>

			<li>Пользователь соглашается с тем, что нормы и законы РФ о защите прав потребителей не могут быть применимы к использованию им Сайта, поскольку сайт не оказывает возмездных услуг. Используя Сайт, Вы выражаете свое согласие с настоящим «Отказом от ответственности» и установленными владельцем Сайта Правилами и принимаете всю ответственность, которая может быть на Вас возложена действующим российским законодательством РФ.</li>

			<li>Администрация Сайта в любое время вправе внести изменения в Правила, которые вступают в силу немедленно. Продолжение пользования Сайтом после внесения изменений означает Ваше автоматическое согласие на соблюдение новых правил.</li>
		</ul>
	</div>
</template>