<template>
	<div class="ff_terms">
		<h1>Пользовательское соглашение</h1>

		<ul>
			<li>Начиная использовать Сайт &laquo;ФФ&raquo; (далее &ndash; сайт), размещенный по адресу ff.ru, либо пройдя процедуру регистрации, Пользователь считается принявшим условия Соглашения в полном объеме, без всяких оговорок и исключений. В случае несогласия Пользователя с какими-либо из положений Соглашения, Пользователь не вправе использовать Сайт. В случае, если Администрацией сайта были внесены какие-либо изменения в Соглашение, с которыми Пользователь не согласен, он обязан прекратить использование  Сайта.</li>

			<li class="margin24"><b>1. Определение терминов</b></li>

			<li>1.1. Во избежание двусмысленных толкований или иных недоразумений, в данном Пользовательском соглашении используются термины, имеющие следующие значения:</li>

			<li>1.1.1. &laquo;Администрация Сайта (далее &ndash; Администрация сайта)&raquo; &ndash; уполномоченные сотрудники, управляющие Сайтом, действующие от имени ООО &laquo;Федерал Финанс&raquo;, которые организуют и (или) осуществляют обработку персональных данных, а также определяют цели обработки персональных данных, состав персональных данных, подлежащих обработке, действия (операции), совершаемые с персональными данными;</li>

			<li>1.1.2. &laquo;Персональные данные&raquo; - любая информация, относящаяся к прямо или косвенно определенному или определяемому физическому лицу (субъекту персональных данных);</li>

			<li>1.1.3. &laquo;Обработка персональных данных&raquo; - любое действие (операция) или совокупность действий (операций), совершаемых с использованием средств автоматизации или без использования таких средств с персональными данными, включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных данных;</li>

			<li>1.1.14. &laquo;Распространение Персональных данных&raquo; - действия, направленные на раскрытие Персональных данных неопределенному кругу лиц (п. 5 ст. 3 Федерального закона от 27.07.2006 N 152-ФЗ);</li>

			<li>1.1.5. &laquo;Предоставление Персональных данных&raquo; - действия, направленные на раскрытие Персональных данных определенному лицу или определенному кругу лиц (п. 6 ст. 3 Федерального закона от 27.07.2006 N 152-ФЗ);</li>

			<li>1.1.6. &laquo;Блокирование Персональных данных&raquo; - временное прекращение обработки Персональных данных (за исключением случаев, если обработка необходима для уточнения Персональных данных) (п. 7 ст. 3 Федерального закона от 27.07.2006 N 152-ФЗ);</li>

			<li>1.1.7. &laquo;Уничтожение Персональных данных&raquo; - действия, в результате которых становится невозможным восстановить содержание Персональных данных в информационной системе Персональных данных и (или) в результате которых уничтожаются материальные носители Персональных данных (п. 8 ст. 3 Федерального закона от 27.07.2006 N 152-ФЗ);</li>

			<li>1.1.8. &laquo;Обезличивание Персональных данных&raquo; - действия, в результате которых становится невозможным без использования дополнительной информации определить принадлежность Персональных данных конкретному Пользователю (п. 9 ст. 3 Федерального закона от 27.07.2006 N 152-ФЗ);</li>

			<li>1.1.9. &laquo;Конфиденциальность персональных данных&raquo; - обязательное для соблюдения Оператором или иным получившим доступ к персональным данным лицом требование не допускать их распространения без согласия субъекта персональных данных или наличия иного законного основания;</li>

			<li>1.1.10. &laquo;Пользователь сайта (далее - Пользователь)&raquo; &ndash; полностью дееспособное физическое или юридическое лицо, учрежденное и действующее в соответствии с законодательством РФ, прошедшее регистрацию и имеющее доступ к Сайту, посредством сети Интернет и использующее Сайт;</li>

			<li>1.1.11. &laquo;Логин и Пароль&raquo; &ndash; уникальная комбинация из слов, цифр и знаков, позволяющая Пользователю получить доступ ко всем возможностям сайта, в том числе к Личному кабинету и к другим Закрытым страницам Сайта;</li>

			<li>1.1.12. &laquo;Cookies&raquo; &mdash; небольшой фрагмент данных, отправленный веб-сервером и хранимый на компьютере пользователя, который веб-клиент или веб-браузер каждый раз пересылает веб-серверу в HTTP-запросе при попытке открыть страницу соответствующего сайта;</li>

			<li>1.1.13. &laquo;IP-адрес&raquo; &mdash; уникальный сетевой адрес узла в компьютерной сети, построенной по протоколу IP;</li>

			<li>1.1.14. &laquo;Дело&raquo; &ndash; краткое описание юридического спора на Сайте, составляемое Platforma-Online, на основании которого Пользователь определяет для себя целесообразность инвестирования денежных средств;</li>

			<li>1.1.15. &laquo;Услуги&raquo; &mdash; предоставление Пользователям возможности использовать Сайт, в частности, путём получения доступа к размещённой на Сайте информации о Делах или размещения на Сайте информации о Делах;</li>

			<li>1.1.16. &laquo;Персональная информация Пользователя&raquo; &mdash; любая информация, которую Пользователь предоставляет о себе самостоятельно при регистрации (создании Профиля Пользователя, Личного кабинета) или в процессе использования Сайта, включая персональные данные Пользователя, информацию, которая автоматически передается Администрации Сайта в процессе использования Сайта с помощью установленного на устройстве Пользователя программного обеспечения, в том числе IP-адрес, информация из cookie, информация о браузере пользователя, а также иные данные о Пользователе;</li>

			<li>1.1.17. &laquo;Информация&raquo; &mdash; любая информация, размещаемая (размещенная) Пользователем или Администрацией Сайта на Сайте, в том числе: Персональная информация Пользователя, ссылки на другие сайты, любые текстовые сообщения, информация (текст) Дел, фотографии (изображения), аудио- и/или видео-произведения, компьютерные программы и др. файлы;</li>

			<li>1.1.18. &laquo;База данных&raquo; &mdash; совокупность Информации, размещаемой (размещенной) на Сайте. Вся Информация, размещенная на Сайте, а также подбор, группировка и расположение Информации, является интеллектуальной собственностью Администрации Сайта и (или) иных правообладателей;</li>

			<li>1.1.19 &laquo;Спам&raquo; &mdash; массовые, несанкционированные и/или не ожидаемые получателями почтовые и другие рассылки рекламного, информационного, агитационного или иного характера;</li>

			<li>1.1.20. &laquo;Сайт&raquo; &ndash; веб-сайт, размещенный в сети Интернет по адресу ff.ru и принадлежащий компании ООО &laquo;Федерал Финанс&raquo;.</li>

			<li>Любые термины и понятия, использующиеся в Пользовательском соглашении и не нашедшие отражения в разделе &laquo;Термины и определения&raquo;, будут толковаться в соответствии со смыслом, вытекающим из текста Пользовательского соглашения. В случае возникновения любых разногласий относительно толкования термина и/или понятия, используемого в Пользовательском соглашении, применяться будет то толкование, которое будет определено Администрацией Сайта.</li>


			<li class="margin24"><b>2. Предмет и общие положения Пользовательского соглашения</b></li>

			<li>2.1. Настоящее Пользовательское Соглашение (далее &mdash; Соглашение) устанавливает правила и условия пользования Сайтом и размещения на нем Информации и представляет собой договор между Пользователем и Администрацией Сайта, который заменяет собой все предыдущие соглашения между Пользователем и Администрацией Сайта. При размещении Дел Пользователь должен также руководствоваться правилами размещения Дел на Сайте.</li>

			<li>2.2. Доступ к Сайту, использование Сайта и/или совершение любых иных действий на Сайте Пользователем означает, что Пользователь принимает и обязуется соблюдать все условия настоящего Соглашения. Регистрация Пользователя на Сайте возможна только при дополнительном подтверждении Пользователем принятия настоящего Соглашения.</li>

			<li>3. Регистрация на Сайте</li>

			<li>3.1. Для того, чтобы получить доступ ко всем возможностям Сайта, включая доступ к Личному кабинету и иным закрытым разделам Сайта, лицо должно пройти процедуру регистрации на Сайте, совершив ряд последовательных действий по заполнению регистрационной формы, в результате которых такое лицо становится зарегистрированным Пользователем, получает индивидуальный логин и пароль для осуществления доступа ко всем возможностям Сайта.</li>

			<li>3.2. Пользователь соглашается предоставлять правдивую, точную и полную информацию о себе в регистрационном бланке и поддерживать эту информацию в актуальном состоянии. Если эта информация изменится, Пользователь обязуется изменить ее как можно скорее. При этом Пользователь соглашается, что Администрация Сайта в общем случае не проверяет достоверность Персональной информации Пользователя и не осуществляет контроль за дееспособностью Пользователя.</li>

			<li>3.3 Администрация Сайта вправе заблокировать и/или удалить Профиль Пользователя, отказать в доступе ко всем или некоторым возможностям Сайта и удалить Информацию Пользователя без объяснения причин, в том числе в случае нарушения Пользователем условий Соглашения, а также в случае, если Пользователь предоставляет неверную информацию о себе или у Администрации Сайта будут основания полагать, что предоставленная Пользователем информация о себе недостоверна, неполна, неточна, нарушает условия настоящего Соглашения или Пользователь использует чужую информацию.</li>

			<li>3.4. При регистрации на сайте Пользователь соглашается на получение новостных и рекламных материалов по электронной почте и посредством СМС-сообщений, связанных с использованием сайта. В случае намерения отказаться от рассылки, Пользователь обязан отправить уведомление Администрации сайта об отказе в получении новостных и рекламных материалов. Пользователь не может отказаться от получения служебных сообщений от Сайта.</li>


			<li class="margin24"><b>4. Авторизация на Сайте</b></li>

			<li>4.1. Индивидуальный логин и/или пароль Пользователя, необходимый для авторизации на Сайте, предназначен только для этого Пользователя.</li>

			<li>4.2. Пользователь обязуется не разглашать, не передавать третьим лицам свои логин и пароль, а также предпринять все необходимые усилия для того, чтобы его логин и пароль не были доступны третьим лицам. Индивидуальный логин и пароль позволяют осуществлять доступ к тем разделам Сайта, которые доступны только зарегистрированным Пользователям, а также к личным страницам Сайта, предназначенным только для этого Пользователя.</li>

			<li>4.3. Если любое лицо помимо Пользователя авторизуется на Сайте, используя логин и пароль Пользователя, то все действия, совершенные таким лицом, будут считаться совершенными этим Пользователем. Пользователь самостоятельно несет ответственность за все действия, совершенные им на Сайте, а также за все действия, совершенные на Сайте любыми иными лицами с использованием логина и пароля Пользователя.</li>

			<li>4.4. Пользователь самостоятельно несет ответственность за сохранность своего пароля, а также за все последствия, которые могут возникнуть в результате его несанкционированного и/или иного использования.</li>

			<li>4.5. Пользователь обязан немедленно уведомить Администрацию Сайта о любом случае несанкционированной (не разрешенной Пользователем) авторизации на Сайте с использованием логина и пароля и/или о любом нарушении (подозрениях о нарушении) конфиденциальности своего пароля.</li>

			<li>4.6. Администрация Сайта не отвечает за возможную потерю или порчу Информации, которая может произойти из-за нарушения Пользователем положений данной части настоящего Соглашения.</li>


			<li class="margin24"><b>5. Персональная информация Пользователя</b></li>

			<li>5.1. Администрация Сайта при обработке Персональной информации Пользователя обязуется принять все организационные и технические меры для защиты Персональной информации Пользователя от неправомерного или случайного доступа, уничтожения, изменения, блокирования, копирования, распространения, а также от иных неправомерных действий с ней третьих лиц. Однако не исключено, что в результате сбоя в работе Сайта, вирусной или хакерской атаки, технических неисправностей и иных обстоятельств Персональная информация Пользователя может стать доступной и другим лицам. Пользователь это понимает и соглашается с тем, что не будет предъявлять претензии к Администрации Сайта в связи с этим.</li>

			<li>5.2. Пользователь соглашается с тем, что его Персональная информация, содержащаяся в Профиле Пользователя может быть частично или полностью общедоступной, и любой Пользователь Сайта может ознакомиться с ней.</li>

			<li>5.3. Своей волей и в своем интересе Пользователь дает согласие на обработку, в т.ч. на сбор, систематизацию, накопление, хранение (уточнение, обновление, изменение), использование, передачу Администрации сайта, обезличивание, блокирование, уничтожение, передачу третьим лицам своих персональных данных, которые в зависимости от документа (анкета, заявление, отклик и т.п.) включают, но не ограничиваются следующими персональными данными:</li>
			<ul>
				<li>фамилия, имя, отчество Пользователя;</li>
				<li>фотография Пользователя;</li>
				<li>дата рождения Пользователя;</li>
				<li>паспортные данные (серия, номер документа, кем и когда выдан) Пользователя;</li>
				<li>город проживания Пользователя;</li>
				<li>номер адвокатского удостоверения (если Пользователь является адвокатом);</li>
				<li>информация о профессиональной деятельности Пользователя;</li>
				<li>место работы Пользователя;</li>
				<li>стаж работы Пользователя;</li>
				<li>специализация Пользователя;</li>
				<li>данные и информация, содержащиеся в резюме Пользователя (если пользователь юрист и/или адвокат);</li>
				<li>контактный телефон Пользователя;</li>
				<li>адрес электронной почты (e-mail);</li>
				<li>для юридического лица - полное наименование юр. лица, ИНН, ОГРН, место нахождения юр. лица.</li>
			</ul>

			<li>5.4. Пользователь соглашается с тем, что Администрация Сайта собирает, хранит и совершает иные действия по обработке Персональной информации Пользователя для следующих целей:</li>
			<ul>
				<li>идентификация стороны в рамках соглашений и договоров с Администрацией Сайта;</li>
				<li>предоставление Пользователю персонализированных услуг;</li>
				<li>связь с Пользователем, в том числе направление уведомлений, запросов и информации, касающихся использования Сайта, оказания услуг, а также обработка запросов и заявок от Пользователя;</li>
				<li>улучшение качества Сайта, удобство использования, разработка новых сервисов и услуг;</li>
				<li>таргетирование рекламных материалов;</li>
				<li>проведение статистических и иных исследований на основе обезличенных данных;</li>
				<li>составление базы данных пользователей Сайта.</li>
			</ul>

			<li>5.5. Размещая на Сайте свою Персональную информацию, Пользователь подтверждает, что делает это добровольно, а также, что он добровольно предоставляет данную Информацию Администрации Сайта.</li>

			<li>Настоящее согласие выдано без ограничения срока его действия.</li>

			<li>Пользователь имеет право отозвать свое согласие посредством составления соответствующего письменного документа, которое следует транслировать по предоставленным способам связи в разделе &quot;Контакты&quot;.</li>

			<li>5.7. Пользователь обязуется не размещать на Сайте персональную информацию других лиц, а также не использовать Персональную информацию других Пользователей, каким-либо образом не соответствующую требованиям законодательства РФ, в противоправных или противозаконных целях, в целях извлечения выгоды и в любых иных целях, не соответствующих целям создания Сайта.</li>

			<li>5.8. Пользователь может в любой момент изменить (обновить, дополнить) предоставленную им Персональную информацию или её часть. По первому требованию Пользователя Персональная информация, находящаяся на Сайте, подлежит удалению.</li>

			<li>5.0. Персональная информация Пользователя обрабатывается Администрацией Сайта в течение срока ее размещения на Сайте или срока, установленного действующим законодательством. Срок размещения Персональных данных определяется субъектом персональных данных самостоятельно.</li>

			<li>5.10. Без ущерба для иных положений Соглашения Администрация Сайта имеет право передать Персональную информацию Пользователя третьим лицам в следующих случаях:</li>
			<ul>
				<li>Пользователь выразил свое согласие на такие действия;</li>
				<li>передача необходима в рамках использования Пользователем Сайта либо для оказания услуг Пользователю;</li>
				<li>такая передача предусмотрена российским или иным применимым законодательством в рамках установленной законодательством процедуры;</li>
				<li>такая передача происходит в рамках продажи или иной передачи бизнеса (полностью или в части), при этом к приобретателю переходят все обязательства по соблюдению условий настоящего Соглашения применительно к полученной им Персональной информации Пользователя;</li>
				<li>в целях обеспечения возможности защиты прав и законных интересов Администрации Сайта или третьих лиц в случаях, когда пользователь нарушает условия настоящего Соглашения;</li>
				<li>передача между аффилированными с Администрацией Сайта лицами. В данном случае к получателю переходят все обязательства по соблюдению условий настоящего Соглашения применительно к полученной им Персональной информации Пользователя.</li>
			</ul>

			<li>5.12. Администрация Сайта не несет ответственности за использование Персональной информации Пользователя другими лицами, в том числе лицами, которым Персональная информация Пользователя была передана Администрацией Сайта в соответствии с п. 5.8.</li>

			<li>5.13. При обработке Персональных данных Пользователя Администрация Сайта руководствуется Федеральным законом РФ &laquo;О персональных данных&raquo;.</li>

			<li class="margin24"><b>6. Размещение на Сайте Информации</b></li>

			<li>6.1. Размещая Информацию на Сайте, Пользователь гарантирует, что обладает всеми необходимыми правами для размещения Информации на Сайте. Если у Пользователя нет надлежащих прав для размещения на Сайте какой-либо Информации, то Пользователь обязуется не размещать такую Информацию.</li>

			<li>6.2. Пользователь обязуется при использовании Сайта:</li>
			<ul>
				<li>не размещать на Сайте и не направлять куда-либо через/посредством Сайта следующую Информацию:
					<ul>
						<li>клеветническую, оскорбительную, порочащую/унижающую честь и/или достоинство третьих лиц, содержащую угрозы;</li>
						<li>нарушающую права и охраняемые законом интересы третьих лиц;</li>
						<li>нарушающую права граждан на частную жизнь и публичный порядок;</li>
						<li>пропагандирующую дискриминацию людей по расовому, этническому, половому, религиозному признакам, социальному статусу, сексуальной ориентации или иным признакам;</li>
						<li>способствующую и/или призывающую к изменению конституционного строя;</li>
						<li>развязыванию войны, религиозной, расовой или межнациональной розни, содержащую попытки разжигания вражды или призывы к насилию, ущемляющую права меньшинств;</li>
						<li>содержащую порнографические материалы или иные оскорбляющие нравственность материалы;</li>
						<li>содержащую экстремистские материалы;</li>
						<li>оскорбляющую религиозные чувства граждан;</li>
						<li>информацию &laquo;заказного&raquo; характера, т.е. информацию, созданную в чьих-либо интересах, несоответствующих целям создания Сайта;</li>
					</ul>
				</li>
				<li>не размещать на Сайте и не направлять куда-либо через/посредством Сайта иную Информацию, не соответствующую законодательству РФ /или настоящему Соглашению;</li>
				<li>не распространять на Сайте и/или через Сайт компьютерные вирусы или другие компьютерные коды, файлы или программы, предназначенные для нарушения, модификации, блокирования, уничтожения либо ограничения функциональности любого компьютерного или телекоммуникационного оборудования или программ для осуществления несанкционированного доступа, а также серийные номера к коммерческим программным продуктам и программы для их генерации, логины, пароли и прочие средства для получения несанкционированного доступа к Сайту, а также к платным ресурсам в сети Интернет;</li>
				<li>не нарушать нормальную работу Сайта;</li>
				<li>не распространять и/или не использовать какие-либо компьютерные программы, роботы (&laquo;пауки&raquo;) или другие автоматические алгоритмы и методы, направленные на &laquo;выкачивание&raquo; (сбор), незаконную передачу, копирование, блокирование, модификацию, уничтожение Информации и Базы данных, а также направленные на обход ограничений, установленных Администрацией Сайта в настройках Сайта;</li>
				<li>не размещать или иным способом не использовать на Сайте Информацию, охраняемую законодательством об интеллектуальной собственности (в том числе, но не ограничиваясь, которая затрагивает какой-либо патент, товарный знак, авторские и/или смежные с ними права) и иную охраняемую законом Информацию без соответствующих на то прав и разрешений от правообладателя такой Информации. В случае возникновения спорной ситуации бремя доказывания того, что размещаемая Пользователем Информация не нарушает чьих-либо прав, лежит на таком Пользователе;</li>
				<li>не размещать и не распространять на Сайте рекламу без получения на это предварительного согласия Администрации Сайта;</li>
				<li>не осуществлять сбор, хранение, распространение и иные действия по обработке Персональной информации других Пользователей;</li>
				<li>не размещать на Сайте ссылки на другие Интернет-ресурсы, содержание которых противоречит требованиям законодательства РФ и/или настоящему Соглашению;</li>
				<li>не распространять на Сайте и/или через Сайт Спам, &laquo;письма счастья&raquo;, системы интернет заработка, схемы &laquo;пирамид&raquo;, многоуровнего маркетинга, e-mail-бизнесов;</li>
				<li>при регистрации на Сайте не указывать о себе ложную Персональную информацию, не регистрироваться и не совершать действия на Сайте от имени другого реально существующего или существовавшего лица, не указывать персональную информацию третьих лиц, не применять любые формы и способы незаконного представительства третьих лиц;</li>
				<li>не совершать посредством Сайта действия, направленные на вымогательство или получение денег, независимо от предлога, от других Пользователей и/или третьих лиц;</li>
				<li>не пропагандировать употребление и не склонять к употреблению наркотических и психотропных веществ, не вовлекать в занятие проституцией посредством Сайта;</li>
				<li>не содействовать в совершении и/или не совершать с использованием Сайта иные противоправные, противозаконные действия, противоречащие требованиям законодательства РФ и/или настоящего Соглашения.</li>
			</ul>

			<li>6.3. Администрация Сайта лишь предоставляет Пользователю возможность размещать Информацию на Сайте и пользоваться сервисами Сайта. Администрация Сайта не несет никакой ответственности за достоверность и правомерность размещенной Пользователями на Сайте Информации.</li>

			<li>6.4. Администрация Сайта не проверяет и не имеет технической и фактической возможности проверять всю Информацию, размещаемую Пользователем на Сайте, на предмет ее соответствия требованиям законодательства РФ и положениям настоящего Соглашения, поскольку подобная проверка сделает невозможным функционирование Сайта.</li>

			<li>6.5. Администрация Сайта может по своему усмотрению отказать в размещении, удалить и/или отредактировать любую Информацию, которую Пользователь собирается разместить/разместил на Сайте.</li>

			<li>6.6. Ссылка на любой сайт, продукт, услугу, любую информацию коммерческого или некоммерческого характера, размещенная на Сайте Пользователем или на правах рекламы, не является одобрением или рекомендацией данных продуктов (услуг) со стороны Администрации Сайта.</li>

			<li class="margin24"><b>7. Использование Сайта</b></li>

			<li>7.1. Использование Сайта Пользователем допускается только в соответствии с настоящим Соглашением и исключительно способами, предусмотренными техническими возможностями Сайта.</li>

			<li>7.2. Правообладателями в отношении Информации, размещенной на Сайте, являются в соответствующих случаях Администрация Сайта, Пользователи и/или третьи лица.</li>

			<li>7.3. Администрация Сайта является законным правообладателем и ей принадлежат все исключительные имущественные и иные соответствующие права на Сайт, в том числе, но, не ограничиваясь перечисленным, на программное обеспечение Сайта, графику, дизайн, Базу данных Сайта.</li>

			<li>7.4. Любая Информация, размещаемая на Сайте Пользователем, соответственно, принадлежит такому Пользователю или соответствующему третьему лицу. Размещая Информацию на Сайте, Пользователь подтверждает, что он обладает всеми необходимыми для этого правами и полномочиями, также Пользователь соглашается с тем, что такая Информация становится доступной для Пользователей Сайта.</li>

			<li>7.5. Размещая Информацию на Сайте, Пользователь автоматически безвозмездно, безусловно и безотзывно предоставляет Администрации Сайта неисключительное право на использование такой Информации на территории всего мира без ограничения срока по усмотрению Администрации Сайта в том числе, но не ограничиваясь, на воспроизведение, копирование, подбор, систематизацию, преобразование, изменение, редактирование, перевод, опубликование, распространение, сообщение в эфир, сообщение по кабелю, доведение до всеобщего сведения такой Информации (частично или полностью) любыми законными способами. Также, размещая Информацию на Сайте, Пользователь подтверждает, что обладает соответствующими правами и полномочиями для предоставления Администрации Сайта указанного выше неисключительного права на использование размещенной Информации. При таком использовании Администрация Сайта имеет право использовать соответствующую Информацию как с указанием имени автора такой Информации, так и без указания имени автора (в качестве имени автора при этом будет указываться имя (псевдоним) Пользователя, которое он указал при регистрации на Сайте или в настройках Профиля либо логин Пользователя). Администрация Сайта вправе передавать права, указанные в настоящем пункте, третьим лицам.</li>

			<li>7.6. Пользователь не имеет права (если только иное прямо не разрешено сервисами Сайта) каким-либо образом изменять, копировать, стирать, сохранять, выкачивать, распространять, передавать, продавать, &laquo;(ре)постить&raquo; и иным образом использовать Информацию, размещенную на Сайте (за исключением той Информации, которая была законно размещена на Сайте самим Пользователем) без предварительного разрешения Администрации Сайта и/или соответствующего правообладателя, кроме случаев, когда Администрация Сайта и/или правообладатель явным образом выразили свое согласие на свободное использование Информации любым лицом.</li>

			<li>7.7. Пользователи обязуются использовать Информацию, а также любую иную информацию, содержащуюся на Сайте, только в личных некоммерческих целях, за исключением случаев, когда разрешение на иное использование дано Администрацией Сайта и/или соответствующими правообладателями.</li>

			<li class="margin24"><b>8. Функционирование Сайта и ответственность при его использовании</b></li>

			<li>8.1. Администрация Сайта старается обеспечить надлежащее функционирование Сайта в круглосуточном режиме, однако Администрация Сайта не несет никакой ответственности, если произойдут какие-либо нарушения в работе Сайта по любым причинам.</li>

			<li>8.2. Администрация Сайта не гарантирует, что Информация, размещенная на Сайте, будет доступна в любое время или не будет удалена или утеряна. Администрация Сайта не несет ответственности за сбои и задержки в работе Сайта, а также за возможные последствия таких сбоев и задержек.</li>

			<li>8.3. Администрация Сайта не несет ответственности за возможную утечку Информации из Базы данных Сайта по любым причинам, в том числе в результате несанкционированных действий третьих лиц.</li>

			<li>8.4. Администрация Сайта не несет ответственности за наличие на Сайте вирусов, а также за возможные последствия заражения компьютера Пользователя вирусами или попадание на компьютер Пользователя иных вредоносных программ. Администрация Сайта предоставляет Сайт Пользователю &laquo;как есть&raquo; без каких-либо дополнительных гарантий.</li>

			<li>8.5. Любые рекомендации, сделанные Администрацией Сайта для Пользователя при помощи технических средств Сайта, являются лишь прогнозом, сделанным на основании предоставленной Пользователем информации. Данные рекомендации могут не соответствовать действительным предпочтениям Пользователя, его представлениям о нравственности и не отвечать его эстетическому вкусу. Администрация Сайта не несет ответственности за несоответствие предлагаемых рекомендаций действительным предпочтениям Пользователя.</li>

			<li>8.6. Администрация Сайта не отвечает, не возмещает и не несет ответственности за любые убытки, включая упущенную выгоду, моральный и иной вред, причиненные Пользователю или третьим лицам в результате использования ими Сайта или в связи с функционированием Сайта, а также во всех иных случаях, предусмотренных настоящим Соглашением. При любых обстоятельствах ответственность Администрации Сайта в соответствии со статьей 15 Гражданского кодекса России ограничена 10 000 (десятью тысячами) рублей РФ и возлагается на нее при наличии в её действиях вины.</li>

			<li>8.7. Пользователь самостоятельно несет полную ответственность за размещаемую им на Сайте и/или сообщаемую им другим Пользователям или третьим лицам посредством Сайта Информацию, в том числе, за ее содержание и соответствие требованиям законодательства РФ, за нарушение прав третьих лиц на размещаемую и/или сообщаемую Пользователем Информацию (в том числе, но не ограничиваясь, прав автора и/или смежных прав, прав на средства индивидуализации, прав на коммерческую тайну и других охраняемых законом прав). Пользователь самостоятельно возмещает любые убытки (в том числе упущенную выгоду, моральный и иной вред), возникшие у других Пользователей, третьих лиц или Администрации Сайта вследствие указанных нарушений и/или размещения на Сайте такой Информации, и/или сообщения посредством Сайта такой Информации, а также совершения иных действий в связи с использованием Сайта.</li>

			<li>8.8. Администрация Сайта не несет ответственности по договорам между Пользователями и/или Пользователем и любыми третьими лицами, заключенным с использованием Сайта. В частности, Администрация Сайта лишь обеспечивает доступ к Делам, но обязательственные отношения возникают непосредственно между Пользователями или третьими лицами, Администрация Сайта не несет никакой ответственности по данным обязательствам.</li>

			<li>8.9. Пользователь обязуется своими силами и за свой счет разрешать все споры и урегулировать все претензии и иски третьих лиц, предписания и требования уполномоченных государственных органов власти, поступившие как в адрес Пользователя, так и в адрес Администрации Сайта, в связи с размещением Пользователем Информации на Сайте, а также возместить все убытки и расходы, понесенные Администрацией Сайта в связи с такими претензиями и исками.</li>

			<li>8.10. Пользуясь Сайтом, Пользователь в соответствии с ч. 1 ст. 18 Федерального закона &laquo;О рекламе&raquo; дает свое согласие на получение сообщений рекламного характера.</li>

			<li class="margin24"><b>9. Иные положения</b></li>

			<li>9.1. Настоящее Соглашение регулируется и толкуется в соответствии с законодательством Российской Федерации. Вопросы, не урегулированные настоящим Соглашением, подлежат разрешению в соответствии с законодательством Российской Федерации. Все возможные споры, вытекающие из отношений, регулируемых настоящим Соглашением, разрешаются в порядке, установленном действующим законодательством Российской Федерации, по нормам российского права. Везде по тексту настоящего Соглашения, если явно не указано иное, под термином &laquo;законодательство&raquo; понимается как законодательство Российской Федерации, так и законодательство места пребывания Пользователя.</li>

			<li>9.2. Пользователь и Администрация Сайта будут пытаться решить все возникшие между ними споры и разногласия путем переговоров. Вся переписка Сторонами производится в письменной форме, которую следует транслировать по предоставленным способам связи в разделе &laquo;Контакты&raquo;, а Пользователям, на е-mail, указанный в личном кабинете Пользователя. После получения претензии Сторона обязана в течение 30 (тридцати) календарных дней предоставить письменный мотивированный ответ на претензию. В случае невозможности разрешить споры и разногласия путем переговоров они подлежат рассмотрению в соответствующем суде по месту нахождения Администрации Сайта.</li>

			<li>9.3. Ввиду безвозмездности услуг, оказываемых в рамках настоящего Соглашения, нормы о защите прав потребителей, предусмотренные законодательством Российской Федерации, не могут быть применимыми к отношениям между Пользователем и Администраций Сайта.</li>

			<li>9.4. Ничто в Соглашении не может пониматься как установление между Пользователем и Администрацией Сайта агентских отношений, отношений товарищества, отношений по совместной деятельности, отношений личного найма либо каких-то иных отношений, прямо не предусмотренных Соглашением.</li>

			<li>9.5. Если по тем или иным причинам одно или несколько положений настоящего Соглашения будут признаны недействительными или не имеющими юридической силы, это не оказывает влияния на действительность или применимость остальных положений Соглашения.</li>

			<li>9.6. Бездействие со стороны Администрации Сайта в случае нарушения Пользователем либо иными пользователями положений Соглашений не лишает Администрацию Сайта права предпринять соответствующие действия в защиту своих интересов позднее, а также не означает отказа Администрации Сайта от своих прав в случае совершения в последующем подобных, либо сходных нарушений.</li>

			<li>9.7. Настоящее Соглашение составлено на русском языке и в некоторых случаях может быть предоставлено Пользователю для ознакомления на другом языке. В случае расхождения русскоязычной версии Соглашения и версии Соглашения на ином языке, применяются положения русскоязычной версии настоящего Соглашения.</li>

			<li>9.8. Настоящее Соглашение может быть изменено Администрацией Сайта в любое время без какого-либо специального уведомления. Новая редакция Соглашения вступает в силу с момента ее опубликования на Сайте, если иное не предусмотрено новой редакцией Соглашения. Действующая редакция Соглашение всегда находится на Сайта по адресу ff.ru/terms</li>
		</ul>
	</div>
</template>
