<template> 
	<article class="ff_post">
		<div class="description">

			<h1>Купить биткоин</h1>
			<ul class="margin30">
				<li><a href="#how-1">Как купить биткоин</a></li>
				<ul>
					<li><a href="#how-2">Купить биткоин через обменник</a></li>
					<li><a href="#how-3">Купить биткоин на бирже</a></li>
					<li><a href="#how-4">Купить биткоин с QIWI, Яндекс.Деньги и др.</a></li>
					<li><a href="#how-5">Купить биткоин через телеграмм бота</a></li>
					<li><a href="#how-6">Купить биткоин с карты Сбербанка, Альфа Банка, Тинькофф и др.</a></li>
					<li><a href="#how-7">Купить биткоин за наличные</a></li>
				</ul>
				<li><a href="#how-8">Как купить биткоин выгодно</a></li>
				<li><a href="#how-9">Заключение</a></li>
			</ul>

			<a name="how-1"></a>
			<h2 class="margin60">Как купить биткоин?</h2>

			<p class="margin30">До покупки биткоина необходимо позаботиться о месте его хранения. Если вы собираетесь торговать биткоином, то купить и хранить его можно на бирже. Если биткоин является долгосрочной инвестицией, то мы советуем <a target="_blank" href="https://ff.ru/wiki/2">хранить его в кошельке</a>.</p>
			<p>Наиболее популярными способами покупки биткоина за рубли являются обменники, биржи, специальные сервисы обмена, телеграмм боты и за наличные. Чаще всего покупка осуществляется по карте или через Интернет банк, а также через платежные системы.</p>

			<a name="how-2"></a>
			<h3 class="margin30">Купить биткоин через обменник</h3>
			<img class="margin6" src="/images/uploads/articles/manual/best-change.png" alt="Best-Change" border="0">
			<p class="margin24">Существует сайт агрегатор обменников Bestchange.ru с различными курсами и условиями покупки. Вам достаточно выбрать способ покупки и курс, по которому вы готовы купить Bitcoin. Далее сервис переместит вас на сайт выбранного обменника.</p>
			<p>Существуют обменники, которые не берут комиссию за операцию покупки, но цены на покупку будут значительно выше биржевых.</p>
			<p>Популярным обменником считается международная p2p биржа <a target="_blank" href="https://localbitcoins.net">Localbitcoins.net</a> . На бирже доступен большой выбор способов оплаты покупки от карты до наличных.</p>
			<img class="margin6" src="/images/uploads/articles/manual/localbit.png" alt="Localbitcoins" border="0">
			<p>Сервис достаточно прост. Пользователи из разных городов и стран публикуют объявления на сайте, где они указывают цену за которую готовы купить или продать биткоин и способы оплаты. Другие пользователи отвечают на эти объявления и соглашаются пойти на сделку. Чаще всего сделки происходят с оплатой по карте или переводом через другие сервисы безналичной оплаты - это безопаснее.</p>
			<p>Вы находите приемлемое объявление, списываетесь с продавцом (обязательно обратите внимание на рейтинг продавца) и, если обе стороны согласны, совершаете сделку. При покупке помимо курса вы должны учитывать комиссию, которую возьмет с вас Localbitcoins: c пользователей, создающих объявления, взимается комиссия в размере 1% за каждую совершенную сделку.</p>

			<a name="how-3"></a>
			<h3 class="margin30">Купить биткоин на бирже</h3>
			<p class="margin24">Второе место по популярности занимает покупка биткоина на бирже. В данный момент 4 биржи предоставляют услугу покупки криптовалюты за рубли:
				<br />Exmo, Livecoin, WEX  - покупка через электронные деньги или кошельки, на которые вам придется зачислить деньги с карты и CEX.IO - здесь вы можете купить биткоин напрямую с карты.</p>
			<b><u>Exmo.me</u></b>
			<p class="margin12">Для покупки <b>биткоина за рубли на Exmo.me вам необходимо завести рубли на счет биржи через партнера:</b></p>
			<img class="margin6" src="/images/uploads/articles/manual/exmo.png" alt="Exmo" border="0">
			<ul class="margin20">
				<li><b>AdvCash</b> - система в которой вы можете открыть счет и заказать карту. Комиссия за пополнение счета в системе AdvCash с карты составит 60 RUB + 3,95%.</li>
				<li><b>Yandex.Money</b> - система онлайн переводов.</li>
				<li><b>Payeer</b> - персональный кошелек. Комиссия за пополнение счета составит 3,9% + 45 RUB. Также внутри кошелька Вы можете обменять рубли на биткоины.</li>
			</ul>
			<p class="margin24">При этом за пополнение счета в рублях на Exmo c аккаунта AdvCash или Payeer вам придется заплатить комиссию 1%. Минимальная сумма пополнения на бирже 20 RUB и максимальная 50000 RUB. Далее в разделе торгов создаете ордер на покупку биткоина за рубли.</p>

			<b><u>Livecoin</u></b>
			<p class="margin12">Для покупки биткоина, вам необходимо завести рубли на счет биржи через одного из партнеров:</p>
			<img class="margin6" src="/images/uploads/articles/manual/livecoin-1.png" alt="Livecoin" border="0">
			<ul class="margin20">
				<li><b>Capitalist</b> - система онлайн переводов.</li>
				<li><b>Payeer</b> - сперсональный кошелек.</li>
				<li><b>Advcash</b> - персональный кошелек. Комиссия за пополнение счета составит 3,9% + 45 RUB. Также внутри кошелька Вы можете обменять рубли на биткоины.</li>
				<li><b>Qiwi</b> - персональный кошелек. Комиссия за пополнение счета составит 3,9% + 45 RUB. Также внутри кошелька Вы можете обменять рубли на биткоины.</li>
			</ul>

			<b><u>WEX</u></b>
			<p class="margin12">Биржа WEX также не принимает платежи напрямую с карты, придется завести деньги на онлайн кошелек или в систему переводов.</p>
			<img class="margin6" src="/images/uploads/articles/manual/wex.png" alt="WEX" border="0">
			<ul class="margin20">
				<li><b>Яндекс.деньги</b> - система онлайн переводов.</li>
				<li><b>Payeer</b> - сперсональный кошелек.</li>
				<li><b>Advcash</b> - персональный кошелек. Комиссия за пополнение счета составит 3,9% + 45 RUB. Также внутри кошелька Вы можете обменять рубли на биткоины.</li>
			</ul>

			<b><u>CEX.io</u></b>
			<p class="margin12">Единственная биржа на сегодня, где вы можете купить биткоин с карты за рубли без посредников. Для этого необходимо верифицироваться, указать данные карты и затем отправить фото карты с двух сторон и сделать селфи с картой. Советуем вам скрыть часть информации с карты во избежании мошенничества. Средства почти моментально зачисляются на счет на бирже, далее вам необходимо разместить ордер на покупку биткоина за рубли. Комиссия за ввод средств составит 5% + 15,57 RUB.</p>
			<img class="margin6" src="/images/uploads/articles/manual/exmo.png" alt="CEX" border="0">

			<a name="how-4"></a>
			<h3 class="margin30">Купить биткоин с QIWI, Яндекс.Деньги и др.</h3>
			<p class="margin24">Наиболее популярными платежными системами являются:</p>
			<ul class="margin20">
				<li>Покупка биткоина с Qiwi</li>
				<li>Покупка биткоина с Яндекс.Деньги</li>
				<li>Покупка биткоина с Advcash</li>
				<li>Покупка биткоина с Payeer</li>
			</ul>
			<p class="margin24">
				Для покупки с помощью <b>Advcash</b> и <b>Payeer</b> вам потребуется пройти верификации и загрузить документы на сайт, проверка документов займет не более 24 часов.<br/>
				С <b>Qiwi</b> и <b>Яндекс.Деньги</b> все проще, сервисы не требуют загрузки документов, необходимо указать паспортные данные и ИНН, но напрямую на сайте кошелька купить биткоин не получится, средства придется заводить на биржу или в обменник.<br/>
				В <strong>Payeer</strong> вы можете напрямую купить биткоин, но стоит оценить насколько выгодный курс вам предлагает система, покупка через биржи и обменники считается наиболее выгодной.
			</p>

			<a name="how-5"></a>
			<h3 class="margin30">Купить биткоин через телеграмм бота</h3>
			<p class="margin24">Сделки по покупке биткоина происходят в Telegram чатах через бота. Достаточно добавить необходимый канал в свой телеграмм и пользуясь подсказками системы разместить объявление. В данном случае, телеграмм бот выступает посредником между покупателем и продавцом.</p>
			<img class="margin6" src="/images/uploads/articles/manual/buy-bit-telegram.png" alt="Telegramm buy bitcoins" border="0">
			<p class="margin24">Сделки между продавцом и покупателем совершаются практически моментально, система берет в среднем 1% комиссии. Более 40 способ оплаты в России, включая Сбербанк, Альфа-Банк, Tinkoff, ВТБ24, Райффайзен, Рокетбанк, VISA/MasterCard, Наличные, ПромСвязьБанк, МТС банк, Кукуруза, Touch Банк, Advanced Cash, ГазпромБанк, Авангард, Почта Банк, Русский Стандарт, Ethereum, Банк Москвы, QIWI, Яндекс.Деньги, Webmoney, безналичный расчёт между юрлицами и другие способы платежей.</p>
			<p>Стоит быть осторожным, существует очень много мошеннических telegram bot. Перед использованием необходимо почитать отзывы.</p>

			<a name="how-6"></a>
			<h3 class="margin30">Купить биткоин с карты Сбербанка, Альфа Банка, Тинькофф и др.</h3>
			<p class="margin24">Купить биткоин с карты любого банка возможно на бирже CEX.IO, через обменники, платежные системы Qiwi, Яндекс.Деньги или телеграмм ботов. Оплата по кредитным картам в большинстве случаев будет недоступна, поскольку вы осуществляете перевод, а не оплату услуг.</p>

			<a name="how-7"></a>
			<h3 class="margin30">Купить биткоин за наличные</h3>
			<p class="margin24">Для покупки BTC за наличные вам достаточно найти продавца и закрепить курс покупки и договориться о встрече. Продавца легко найти на криптовалютных форумах, например  bitcointalk.org, в обменнике, таком как LocalBitcoins или телеграмм чатах. </p>
			<p>На LocalBitcoins можно купить биткоин за наличные посредством наличной оплаты лично или через депозит.</p>
			<p>Быстрое пошаговое руководство по покупке биткоина за наличные через LocalBitcoins:</p>
			<ul>
				<li>Найдите продавца в своем городе, который принимает наличные.</li>
				<li>Укажите количество покупаемых монет и разместите заказ.</li>
				<li>Получить номер счета у продавца.</li>
				<li>Заведите наличные деньги на счет продавца.</li>
				<li>Загрузите квитанцию, чтобы доказать, что вы сделали депозит.</li>
				<li>Получите биткоины. Монеты поступят в ваш кошелек LocalBitcoins.</li>
			</ul>
			<p>Или договоритесь о личной встрече.</p>
			<p>Вот несколько важных советов для обеспечения безопасности при покупке биткоина за наличные:</p>
			<ul>
				<li>Удостоверьтесь, что вы покупаете биткоин у продавца с высокой репутацией.</li>
				<li>Назначайте встречу с продавцом в общественном месте средь бела дня.</li>
				<li>Не обменивайтесь личными данными, когда вы встречаетесь с продавцом.</li>
				<li>Подождите, пока транзакция будет подтверждена не менее двух раз. Обычно ждут 3-4 подтверждения. Для подтверждения транзакции требуется около 15-30 минут.</li>
			</ul>

			<a name="how-8"></a>
			<h2 class="margin30">Как купить биткоин выгодно</h2>
			<p class="margin24">Рассмотрим несколько вариантов покупки биткоина с карты с самым выгодным итоговым курсом покупки</p>
			<table class="article_table how_buy_bitcoin margin24">
				<thead>
				<tr>
					<td>Биржа/Обменник</td>
					<td>Курс</td>
					<td>Комиссия</td>
					<td>Итоговый курс</td>
				</tr>
				</thead>
				<tbody>
				<tr>
					<td><strong>LocalBitcoins</strong></td>
					<td>427 087,31 ₽</td>
					<td>1%</td>
					<td><strong>431 358,18 ₽</strong></td>
				</tr>
				<tr>
					<td><strong>BestChage</strong></td>
					<td>429 537,66 ₽</td>
					<td>0.0006 BTC</td>
					<td><strong>432 114,88 ₽</strong></td>
				</tr>
				<tr>
					<td><strong>Телеграм-бот</strong></td>
					<td>433 350,00 ₽</td>
					<td>2%</td>
					<td><strong>442 017,00 ₽</strong></td>
				</tr>
				<tr>
					<td><strong>Биржа CEX.IO</strong></td>
					<td>432 460,00 ₽</td>
					<td>5% + 15,57 RUB</td>
					<td><strong>454 098,57 ₽</strong></td>
				</tr>
				<tr>
					<td><strong>Payeer.com</strong></td>
					<td>437 800,16 ₽</td>
					<td>Payeer: 11 382,81 ₽ + комиссия</td>
					<td><strong>463 553,13 ₽</strong></td>
				</tr>
				<tr>
					<td><strong>Payeer.com</strong></td>
					<td>437 800,16 ₽</td>
					<td>Payeer: 11 382,81 ₽ + комиссия шлюза: 14 370,15 ₽</td>
					<td><strong>463 553,13 ₽</strong></td>
				</tr>
				</tbody>
			</table>

			<a name="how-9"></a>
			<h2 class="margin30">Заключение</h2>
			<p class="margin24">Самым популярным и достаточно надежным способом покупки биткоина является обменник LocalBitcoins, но стоит быть осторожным, поскольку сервис является посредником в сделке и в случае возникновения неприятной ситуации сервис может принять решение не в вашу пользу. Обязательно перед совершением сделки учтите рейтинг продавца.</p>
			<p>Для покупки биткоина с карты на криптовалютной бирже вам придется воспользоваться сторонним сервисом для зачисления рублей на биржу или пройти верификацию с привязкой паспорта и фотографий платежной карты. Суммарные комиссии за все операции по зачислению и переводам могут составить 10, 15 и даже 20 % от суммы перевода.</p>
			<p>Купить биткоин с помощью электронных кошельков достаточно быстрый способ, многие биржи и обменники поддерживают депозиты в электронной валюте и сделки с ними. Комиссия по таким операциям значительно ниже, поскольку средства переводятся без посредников.</p>
			<p>Телеграмм-боты довольно простой и быстрый способ покупки биткоина, но многие просто не умеют ими пользоваться и не готовы доверять свои средств боту из чата за которым стоят чаще всего неизвестные разработчики. Также стоит учесть, что изначально купленные биткоины зачисляются на счет телеграмм-бота, а вот что у них за кошелек и насколько можно ему доверять неизвестно.</p>
			<p>Покупка биткоина с карты банка или через Интернет банк с помощью сервисов - самый популярный и надежный способ покупки в отличии от наличных средств, где вам придется встречаться с продавцом лично и гарантий за то как пройдет сделка никто не дает, но чаще при таких операциях с высоким риском предлагают наиболее привлекательный курс обмена биткоина.</p>
			<p>В любом случае перед покупкой биткоина за рубли стоит изучить максимальное количество вариантов и взвесить все риски и комиссии. Не стоит совершать сделку по привлекательному курсу если вы не нашли отзывов о продавце, даже положительные отзывы не дают гарантий успеха сделки. В данном случае лучше переплатить и получить биткоин, чем повестись на привлекательный курс и остаться ни с чем.</p>
			<p>Выгодных сделок!</p>
		</div>
		
	</article>
</template>


<script>
  export default {

  head() {
	return {
		title: 'Как купить биткоин? Простой и доступный способ покупки Bitcoin (BTC) - FF.ru',
		meta: [
			{ 
				hid: 'description', 
				name: 'description', 
				content: 'Инструкция: как купить биткоин онлайн надежно с карты за рубли, доллары или через электронные кошельки QIWI, Webmoney',
			},
			{ hid: 'og:type', property: 'og:type', content: 'website' },
			{ hid: 'og:url', property: 'og:url', content: process.env.baseUrl },
			{ hid: 'og:image', property: 'og:image', content: process.env.baseUrl + '/FF_cover968_b.png' },
			{ hid: 'twitter:image', name: 'twitter:image', content: process.env.baseUrl + '/FF_cover968_b.png' },

			{ hid: 'og:title', property: 'og:title', content: 'Как купить биткоин? Простой и доступный способ покупки Bitcoin (BTC) - FF.ru' },
			{ hid: 'og:description', property: 'og:description', content: 'Инструкция: как купить биткоин онлайн надежно с карты за рубли, доллары или через электронные кошельки QIWI, Webmoney' },
			{ hid: 'twitter:title', name: 'twitter:title', content: 'Как купить биткоин? Простой и доступный способ покупки Bitcoin' },
			{ hid: 'twitter:description', name: 'twitter:description', content: 'Инструкция: как купить биткоин онлайн надежно с карты за рубли, доллары или через электронные кошельки QIWI, Webmoney' },
			],
	}
  },

  mounted () {
    this.goto()
  },

  methods: {
    goto() {
      var element = this.$parent.$refs["scroll-container"];
      element.scrollTo(0, 0);
    },
  }

 }

</script>