<template> 
	<article class="ff-post">
		<div class="description">

	  		<h1 class="margin60">Как купить биткоин?</h1>

			<p>Для того чтобы купить биткоин необходимо определиться с местом где его хранить. Вы можете зарегистрировать любой <nuxt-link :to="{path: '/wiki/2'}">биткоин кошелек</nuxt-link> для компьютера, например Blockchain.info, или мобильное приложение, такое как BitPay для Android или iOS, хранить деньги на бирже или напрямую в обменнике, таком как Localbitcoins.</p>

			<img class="margin6" src="https://preview.ibb.co/iLmLPo/Localbitcoins.png" alt="Localbitcoins" border="0">

			<p class="margin24">Купить биткоин можно через обменники типа Localbitcoins. Сервис достаточно прост. Пользователи из разных городов и стран публикуют рекламные объявления на сайте, где они указывают цену за которую готовы купить или продать биткоин и способы оплаты. Другие пользователи отвечают на эти объявления и соглашаются пойти на сделку, чтобы купить биткоин при встрече за наличные или оплатить онлайн. Чаще всего сделки происходят через оплату картой или другие сервисы безналичной оплаты - это безопаснее.</p>

			<img class="margin6" src="https://preview.ibb.co/dcsGx8/image.png" alt="image" border="0">

			<p class="margin24">Вы находите приемлимое объявление, списываетесь с продавцом (обязательно обратите внимание на рейтинг продавца) и если обе стороны согласны, совершаете сделку. У продавца блокируется необходимо количество биткоинов на балансе Localbitcoins, после получения перевода, продавец подтверждает сделку и биткоины отправляются на ваш счет на Localbitcoins. При покупке помимо курса вы должны учитывать комиссию, которую возьмет с вас Localbitcoins: c пользователей LocalBitcoins, создающих объявления, взимается <b>комиссия в размере 1%</b> за каждую совершенную сделку.
			</p>

			<img class="margin6" src="https://preview.ibb.co/bSSzH8/bestchange.png" alt="bestchange" border="0">
			<p class="margin24">Есть сайты-агрегаторы такие как bestchange.ru, на которых вы можете найти сервис с  лучшим курсом покупки Bitcoin, обратите внимание, что минимальная цена покупки выше текущего курса, bestchange закладывает в цену комиссию в размере 0,5%.</p>
			<p>В России купить биткоин можно на биржах EXMO, YObit, LiveCoin за рубли или доллары и сразу начать торговать, но данный вид покупки биткоина имеет не лучшую репутацию, покупатели часто сталкиваются с ошибками системы и сделка зависает на неопределенный срок, пока решается вопрос через поддержку.</p>

			<p>Сделки по покупке биткоина происходят в Telegram чатах через бота. Достаточно добавить необходимый канал в свой телеграмм и пользуясь подсказками системы разместить объявление. В данном случае, телеграмм бот выступает посредником между покупателем и продавцом. Существует очень много мошеннических telegram bot. Перед использованием необходимо почитать отзывы.</p>

			<p>В погоне за более низкой стоимостью покупки Bitcoin, вы всегда рискуете остаться вообще без средств. Будьте бдительны, читайты отзывы, смотрите рейтинги прежде чем совершить сделку. </p>
		</div>
		
	</article>
</template>


<script>
  export default {

  head() {
	return {
		title: 'Как купить биткоин? Простой и доступный способ покупки Bitcoin (BTC) - FF.ru',
		meta: [
			{ 
				hid: 'description', 
				name: 'description', 
				content: 'Инструкция: как купить биткоин онлайн надежно с карты за рубли, доллары или через электронные кошельки QIWI, Webmoney',
			},
			{ hid: 'og:type', property: 'og:type', content: 'website' },
			{ hid: 'og:url', property: 'og:url', content: process.env.baseUrl },
			{ hid: 'og:image', property: 'og:image', content: process.env.baseUrl + '/FF_cover1080_b.png' },
			{ hid: 'twitter:image', name: 'twitter:image', content: process.env.baseUrl + '/FF_cover1080_b.png' },

			{ hid: 'og:title', property: 'og:title', content: 'Как купить биткоин? Простой и доступный способ покупки Bitcoin (BTC) - FF.ru' },
			{ hid: 'og:description', property: 'og:description', content: 'Инструкция: как купить биткоин онлайн надежно с карты за рубли, доллары или через электронные кошельки QIWI, Webmoney' },
			{ hid: 'twitter:title', name: 'twitter:title', content: 'Как купить биткоин? Простой и доступный способ покупки Bitcoin' },
			{ hid: 'twitter:description', name: 'twitter:description', content: 'Инструкция: как купить биткоин онлайн надежно с карты за рубли, доллары или через электронные кошельки QIWI, Webmoney' },
			],
	}
  },

  mounted () {
    this.goto()
  },

  methods: {
    goto() {
      var element = this.$parent.$refs["scroll-container"];
      element.scrollTo(0, 0);
    },
  }

 }

</script>