<template> 
	<article class="ff-post">
		<div class="description">

			<h1 class="margin60">Что такое блокчейн?</h1>

			<p>
			Технология блокчейн (blockchain) имеет за собой не только инновационный финансовый потенциал, но и совершенно новую модель социальных отношений, что не позволяет относиться к ней без определенной доли интереса и сопереживания.
			</p>
			<img class="margin24" src="https://preview.ibb.co/cn4SPy/image.png" alt="image" border="0">
			<p class="margin24">
			Максимально упростив классическое определение, BlockChain (англ. Block – блок; Chain - цепь) можно описать, как базу данных, которая ежедневно пополняется информацией о криптовалютных переводах между пользователями. В блоки записываются данные о транзакциях, как только каждый блок завершен, он добавляется в цепочку, создавая цепочку блоков: BlockChain. В блоки можно записать любую информацию: местоположение криптовалюты, медицинских данных или даже записи голосования.
			</p>

			<h2>Принцип действия технологии блокчейн</h2>
			<p>
			Новейший тип базы данных позволяет осуществлять финансовые переводы между участниками системы, без участия банков, государства и других третьих контролирующих лиц. Каждая транзакция в блокчейне становится частью определенного блока, генерируя уникальную пару ключей, с использованием криптографического алгоритма шифрования. Это позволяет обеспечить двусторонний доступ к финансовым средствам, характеризующийся высоким уровнем безопасности и конфиденциальности.
			</p>
			<p>
			Более того, мощности, необходимые для обработки такого объема информации, также предоставляют обычные пользователи. Любой желающий может предоставить свои вычислительные мощности, получив при этом вознаграждение. Такие люди называются майнерами, и именно на них держится вся система криптовалютного обмена.
			</p>

			<h2>Блокчейн биткоина</h2>
			<p>
			Впервые, блокчейн был использован, как составной элемент системы Bitcoin (BTC). В процессе реализации идеи биткоина, blokchin сыграл роль системного обеспечения, позволившего решить основную проблему денежных операций – механизм двойных расходов. Именно Bitcoin стал прообразом и флагманом современных криптовалют. Сегодня, среднее количество сделок в день достигает 180 тысяч, что сравнимо с объемами работы ведущих мировых банков.
			</p>

			<p>
			Разработчиками заложено определенное количество биткоинов, а именно 21 000 000, во избежание избыточной инфляции. Все «добытые» монеты с блока распределяются между майнерами пропорционально удельному весу предоставляемой мощности. Для определения этой величины, введено такое понятие, как сложность сети. На сегодняшний день, вознаграждение за 1 блок равняется 12,5 биткоинов.
			</p>

			<h2>Способы применения блокчейна</h2>
			<p>
			Осуществлением транзакций между физическими и юридическими лицами не ограничивается потенциал системы. Кроме этого варианта следует отметить:
			</p>
			<ul>
				<li>
					Возможность привлечения инвестиционных средств, посредством выпуска новой криптовалюты. ICO или Airdrop
				</li>
				<li>
					Использование криптографических алгоритмов для защиты авторского права.
				</li>
				<li>
					Адаптация блокчейна под другие типы данных (текстовые, графические), и использование сети в качестве архива и системы документооборота предприятия одновременно.
				</li>
				<li>
					Проверка подлинности и аутентификации личности. Практика довольно редкая, но транзакционные ключи уже достаточно давно используют как замена традиционным PIN-кодам.
				</li>
			</ul>
			<p>
			И это далеко не всё, элементы и алгоритмы Blockchain достаточно быстро распространяются в сферах азартных игр, страхования, социального взаимодействия и даже в деятельности по проведению анонимных голосований.
			</p>
			<p><b>Блокчейн транзакции. В чем особенность?</b></p>
			<p>
			Схематично, путь денежных средств из точки А, в точку B, можно представить следующим образом:
			</p>
			<img class="margin24" src="https://preview.ibb.co/nas0Bd/Blockchain.png" alt="Blockchain" border="0">
			<p class="margin24">
			Кроме того, основной идеей, которая преследовалась идеологами и разработчиками этой финансовой инфраструктуры, является децентрализация, отсутствие комиссий за переводы и ликвидация зависимости от банков и иных финансовых учреждений. Рабочая сила, в лице майнеров, оплачивается благодаря дополнительной эмиссии. Таким образом, воспроизведена модель глобального центрального банка, который полностью автономен и является скорее видом социальной коммуникации, чем финансовым учреждением.
			</p>
		</div>
		
	</article>
</template>

<script>
  export default {

	head() {
		return {
		title: 'Всё о блокчейне доступным языком, для чего нужен блокчейн и как он работает',
		meta: [
		{ 
			hid: 'description', 
			name: 'description', 
			content: 'BlockChain (англ. Block – блок; Chain - цепь) - это база данных, которая ежедневно пополняется информацией о криптовалютных переводах между пользователями',
		},
		{ hid: 'og:type', property: 'og:type', content: 'website' },
		{ hid: 'og:url', property: 'og:url', content: process.env.baseUrl },
		{ hid: 'og:image', property: 'og:image', content: process.env.baseUrl + '/FF_cover1080_b.png' },
		{ hid: 'twitter:image', name: 'twitter:image', content: process.env.baseUrl + '/FF_cover1080_b.png' },

		{ hid: 'og:title', property: 'og:title', content: 'Всё о блокчейне доступным языком, для чего нужен блокчейн и как он работает' },
		{ hid: 'og:description', property: 'og:description', content: 'BlockChain (англ. Block – блок; Chain - цепь) - это база данных, которая ежедневно пополняется информацией о криптовалютных переводах между пользователями' },
		{ hid: 'twitter:title', name: 'twitter:title', content: 'Всё о блокчейне доступным языком, для чего нужен блокчейн и как он работает' },
		{ hid: 'twitter:description', name: 'twitter:description', content: 'BlockChain (англ. Block – блок; Chain - цепь) - это база данных, которая ежедневно пополняется информацией о криптовалютных переводах между пользователями' },
		],
		}
	}

 }
 
</script>