<template> 
	<article class="ff-post">
		<div class="description">
			<h2 class="margin60">Продать биткоин в обменнике</h2>

			<p>
			Продать биткоин вы можете в обменнике, например Localbitcoins.com. Для этого необходимо создать собственный аккаунт на сайте и перевести необходимую для продажи сумму на кошелек Localbitcoins. Далее находите подходящее объявление о покупке Bitcoin (BTC) и связываетесь с продавцом. На Локалбиткоинс вы можете выбрать любой удобный способ обналичивания биткоина: встретиться с продавцом, перевод на карту любого банка или цифровые кошельки (webmoney, yandex money и др.). Самым безопасным способом считает продажа онлайн.
			</p>

			<p>
			Узнать больше информации об обменниках и выбрать подходящий можно на сайте bestchange.ru
			</p>

			<h2 class="margin24">
			Обналичить биткоины с помощью карты
			</h2>

			<p>
			Также вы можете продать биткоины можно с использованием офшорной банковской карты, например SpectroCoin или ePayments. 
			</p>

			<img class="margin24" src="https://preview.ibb.co/eMLLRd/epayments_mc.png" alt="epayments_mc" border="0">

			<p class="margin24">
			Данный метод потребует больше времени и расходов. Для начала вам необходимо заказать и оплатить карту, например ePayments, после ее получения, вы переводите Bitcoin на биржу DSX.uk, продаете за доллары или евро (в зависимости от типа вашей карты) и полученную валюту переводите на счет в систему ePayments, а затем на счет карты. Далее вы сможете свободно снимать средства в любом банкомате или расплачиваться картой. Советуем ознакомиться с тарифами и комиссиями по карте.
			</p>

			<h2 class="margin24">
			Как продать Bitcoin на бирже за рубли?
			</h2>

			<img class="margin24" src="https://preview.ibb.co/f2ZQsJ/exmo.png" alt="exmo" border="0">

			<p class="margin24">
			Продать Bitcoin (BTC) в России можно через криптовалютную биржу. Многие биржи, например EXMO, предоставляют услугу продажи биткоина и вывода средств на карту, электронные кошельки, через систему Contact и много других вариантов. С каждой сделки биржа EXMO возьмет с вас комиссию 3,5% + 100 руб. при выводе рублей на карту. Надо учитывать, что вывод средств на карту может затянуться на 3-5 дней. Довольно выгодно вывести средства на карту можно через биржу CEX.io, при выводе на карту рублей, с вас удержат 2,5% + 30 руб.. Также обналичть биткоины можно на бирже Yobit.io с возможностью вывода средств на электронные кошельки.
			</p>

			<h2 class="margin24">
			Найти покупателя на биткоин на форумах
			</h2>

			<p>
			Существует много веток на криптовалютных форумах, например Bitcointalk.org, где пользователи хотят купить или продать биткоин, а также поспособствовать сделке за комиссию. Но надо быть всегда осторожным, очень часто попадаются мошенники и никто не может гарантировать чистоту сделки.
			</p>

			<p>
			Прежде чем пойти на сделку необходимо взвесить все за и против, учесть время, комиссию и риски. В последнее время банки часто блокируют карты за пополнение через Webmoney и другие электронные платежные системы. Мы советуем пользоваться офшорной картой для обналичивания биткоинов или сделками с переводом с карты на карту в обменниках.
			</p>
		</div>
		
	</article>
</template>