<template> 
	<article class="ff-post">
		<div class="description">

			<img src="https://preview.ibb.co/mA916d/Bitkoin_v_Rossii.png" alt="Bitkoin_v_Rossii" border="0">

			<p>
			На сегодняшний день нет точных законов отражающих отношение государства к криптовалютам и биткоину в частности. Биткоин в России использовать можно, отношение государства к криптовалюте на данный момент носит неопределенный характер. Россияне замерли в ожидании июля, когда по словам депутатов, будет опубликован законопроект по регулированию рынка криптовалют в России. В январе 2018 года был опубликован первый проект закона касающийся криптовалют, в котором им дали определение и описали требования к проведению и участию в ICO и майнинг.
			</p>
			<img src="https://preview.ibb.co/d7c2ey/image.png" alt="image" border="0">

			<p>
			В законопроекте от 25 января 2018 года биткоин и другие криптовалюты определили как “цифровой финансовый актив” и обозначили его как имущество. Также определили нюансы токенизации компаний - первичного выпуска монет (ICO). Граждане России не являющиеся квалифицированными инвесторами могут участвовать в ICO только до 5000 рублей, а хранение купленных токенов должно осуществляться у оператора обмена цифровых финансовых активов. Также любые операции по обмену биткоина и других криптовалют на территории России должны осуществляться опять же у оператора обмена цифровых финансовых активов. Под оператором подразумевается юридическое лицо, зарегистрированное в России и соблюдающее законы № 39-ФЗ «О рынке ценных бумаг» или № 325-ФЗ «Об организованных торгах».
			</p>
			<p>
			В данный момент непонятно как государство будет отслеживать и регулировать оборот биткоина и криптовалют в России, поскольку все операции с биткоином обезличены и невозможно определить резидент какой страны совершает операцию перевода, обмена, покупки. Даже если все биржи для работы с гражданами РФ обяжут произвести процедуру KYC (знай своего клиента), это подтолкнет многих торговцев уйти на “черный рынок”. Закрыть Интернет для всех невозможно и создастся ситуация подобная блокировке telegram, когда пострадает множество сторонних сайтов и найдутся альтернативные “черные” доступы к функциям обмена, покупки и продажи криптовалют. А как известно, на черных рынках больше мошенников.
			</p>
			<img src="https://preview.ibb.co/n38EsJ/kriptorubl.jpg" alt="kriptorubl" border="0">

			<p>
			Ранее заходили разговоры о создании собственной национальной криптовалюты - крипторубля. Но многие не видят в нем необходимости, так как спроса на такую монету не будет. Сегодня все криптовалюты используются для скрытых транзакций и избежания отчетности перед государством. С крипторублем пользователям придется пользоваться услугами брокеров для получения доступа криптовалютам. В данный момент Россия заняла позицию наблюдателя и следит за опытом других стран для создания оптимальных условий регулирования биткоина и криптовалют в России.
			</p>
		</div>
		
	</article>
</template>