<template> 
	<article class="ff-post">
	  	<div class="description">

	  		<h1 class="margin60">Что такое Биткоин?</h1>

	  		<img class="margin24" src="https://preview.ibb.co/iYRHCJ/Chto_takoe_bitcoin_prostimi_slovami.png" alt="Chto_takoe_bitcoin_prostimi_slovami" border="0">

	  		<p class="margin24">
			Биткоин - первая криптовалюта, ставшая популярной после резкого взлета курса до 20 000 $ за монету в декабре 2017 года. Основная суть биткоина состоит в децентрализации - нет центрального хранилища информации, нет центрального управления и, главное, нет центральной точки отказа. Биткоин зарекомендовал себя как более быстрый, более частный и более безопасный способ переводов, чем существующие банковские системы. Транзакции в сети биткоин невозможно изменить, отменить или подделать.
			</p>

			<p>
			Поскольку Bitcoin (BTC) был первой основной криптовалютой, то все остальные криптовалюты, созданные с тех пор, называются altcoins или альтернативными монетами.
			</p>

			<h2 class="margin24">
			Криптовалюта биткоин
			</h2>


			<p>
			Криптовалюта биткоин является самодостаточной, что означает, что стоимость Bitcoin не подкреплена драгоценными металлами, значение каждого биткоина находится внутри самого биткоина и зависит от спроса.
			</p>

			<img class="margin6" src="https://preview.ibb.co/ezczsJ/maining_bitcoin.png" alt="maining_bitcoin" border="0">

			<p class="margin24">
			В общей сложности существует 21 миллион биткоинов. Из этих 21 млн. в данный момент в обороте находится 17,1 млн монет. Это означает, что 3.9 миллиона все еще недоступны. Чтобы сделать оставшиеся биткоины доступными, майнеры должны успешно добыть блоки. Каждый раз, когда блок успешно добывается, майнер, который добыл его, получает 12,5 биткоина. 
			<p>

			<p>
			Важно отметить, что это делает Bitcoin по своей сути дефляционной валютой. Поскольку количество монет ограничено, со временем стоимость каждой монеты будет повышаться. Это очень хорошо для обычных людей. Зарплаты и сбережения будут увеличиваться только благодаря тому, что они останутся прежними.
			</p>

			<p>
			При отправке биткоина от пользователя к пользователю создается транзакция с определенным TxID. Сеть записывает эту транзакцию и все остальные, сделанные за определенный период времени, в «блок». Сеть компьютеров с специальным ПО - «майнеры» - записывают информацию о транзакциях в гигантскую цифровую книгу, создавая <nuxt-link :to="{path: '/wiki/3'}">«blockchain bitcoin»</nuxt-link> - это вечная, открытая, доступная запись всех транзакций, когда-либо созданных.
			</p>

			<p>
			Биткоины передаются из одного кошелька в другой. <nuxt-link :to="{path: '/wiki/2'}">Кошелек</nuxt-link> - это небольшая база данных, хранящаяся на вашем компьютере (например, холодное хранилище), на вашем смартфоне, на планшете или где-то в облаке (горячее хранилище).
			</p>

			<h2 class="margin24">
			Сколько сатоши в биткоине
			</h2>

			<p>
			1 биткоин делится на части под названием «Сатоши». Единица Satoshi равна 0,00000001 биткоина. С момента создания Bitcoin он имел только два официальных подразделения - Биткоин и Сатоши.
			</p>

			<p>
			В 2015 году Bitcoin был включен в ISO 4217, который выполняет стандартизацию для валют.
			</p>

			<p>
			После этого были созданы следующие соглашения об именах:
			</p>

			<table class="margin24">
				<thead>
					<tr>
						<td>Ед. изм</td>          
						<td>Значение в сатоши</td>
						<td>Значение в биткойнах</td>
				 		<td>Сокращение</td>
				 	</tr>
				</thead>
				<tbody>
					<tr>
						<td>Bitcoin</td>                            
						<td>100000000</td>
						<td>1 ฿</td>
					 	<td>BTC</td>
					</tr>
					<tr>
						<td>Millibitcoin</td>                 
						<td>100000</td>
						<td>0,001 ฿</td>
					 	<td>МВТС</td>
					</tr>
					<tr>
						<td>Microbitcoin</td>                      
						<td>100</td>
						<td>0,000001 ฿</td>
					 	<td>μBTC</td>
					</tr>
					<tr>
						<td>Satoshi</td>             
						<td>1</td>
						<td>0.00000001 ฿</td>
					 	<td>Satoshi</td>
					</tr>
				</tbody>
			</table>

			<p class="margin24">
			Биткоин является новой криптовалютой, разработчики все еще работают над улучшениями. И, хотя она становится все более доступной, понятной и популярной, но все же следует учесть, что Bitcoin - новшество, использующее ранее не применяемые принципы. Следовательно, будущее этой криптовалюты является непредсказуемым.
			</p>
		</div>
		
	</article>
</template>


<script>
  export default {
	head() {
		return {
		title: 'Что такое биткоин простыми словами| Суть Bitcoin (BTC)',
		meta: [
			{ 
				hid: 'description', 
				name: 'description', 
				content: 'Биткоин - первая криптовалюта, ставшая всемирно-известной в 2017 году. Основная суть биткоина состоит в децентрализации.',
			},
			{ hid: 'og:type', property: 'og:type', content: 'website' },
			{ hid: 'og:url', property: 'og:url', content: process.env.baseUrl },
			{ hid: 'og:image', property: 'og:image', content: process.env.baseUrl + '/FF_cover968_b.png' },
			{ hid: 'twitter:image', name: 'twitter:image', content: process.env.baseUrl + '/FF_cover968_b.png' },

			{ hid: 'og:title', property: 'og:title', content: 'Что такое биткоин простыми словами| Суть Bitcoin (BTC)' },
			{ hid: 'og:description', property: 'og:description', content: 'Description Биткоин - первая криптовалюта, ставшая всемирно-известной в 2017 году. Основная суть биткоина состоит в децентрализации.' },
			{ hid: 'twitter:title', name: 'twitter:title', content: 'Что такое биткоин простыми словами| Суть Bitcoin (BTC)' },
			{ hid: 'twitter:description', name: 'twitter:description', content: 'Description Биткоин - первая криптовалюта, ставшая всемирно-известной в 2017 году. Основная суть биткоина состоит в децентрализации.' },
			],
		}
	},

	  mounted () {
	    this.goto()
	  },

	  methods: {
	    goto() {
	      var element = this.$parent.$refs["scroll-container"];
	      element.scrollTo(0, 0);
	    },
	  }

 }
 
</script>